# 18. Создайте пакет, содержащий несколько модулей. Каждый модуль должен выполнять определённую задачу (например, операции с числами, работа со строками и т.д.).
# def имя_фамилия():
#     a=str(input("Введите имя: "))
#     b=str(input("Введите Фамилию: "))
#     print("Здравствуйте,",a,b)
#     return a, b