# 18. Создайте пакет, содержащий несколько модулей. Каждый модуль должен выполнять определённую задачу (например, операции с числами, работа со строками и т.д.).
# def приветствие():
#     print("Вы закончили 1-ю Лабораторную работу. Добро пожаловать в программирование!")
#     return