# 18. Создайте пакет, содержащий несколько модулей. Каждый модуль должен выполнять определённую задачу (например, операции с числами, работа со строками и т.д.).
# def сложить():
#     a=int(input("Введите первое число: "))
#     b=int(input("Введите второе число: "))
#     print("Сумма чисел равна: ", a + b)
#     return a + b